{
  "text": {
    " ": 0,
    "h": 547,
    "e": 407,
    "y": 1186,
    " h": 77,
    "he": 557,
    "ey": 485,
    "y ": 1187,
    " he": 81,
    "hey": 565,
    "ey ": 486,
    " hey": 83,
    "hey ": 566,
    "l": 670,
    "o": 814,
    "el": 436,
    "ll": 696,
    "lo": 706,
    "o ": 815,
    "hel": 559,
    "ell": 441,
    "llo": 702,
    "lo ": 707,
    " hel": 82,
    "hell": 560,
    "ello": 444,
    "llo ": 703,
    "i": 581,
    "hi": 567,
    "i ": 582,
    " hi": 84,
    "hi ": 568,
    " hi ": 85,
    "g": 517,
    "d": 368,
    " g": 66,
    "go": 535,
    "oo": 850,
    "od": 816,
    "d ": 369,
    " go": 71,
    "goo": 539,
    "ood": 851,
    "od ": 817,
    " goo": 74,
    "good": 540,
    "ood ": 852,
    "m": 718,
    "r": 928,
    "n": 745,
    " m": 117,
    "mo": 737,
    "or": 859,
    "rn": 969,
    "ni": 776,
    "in": 606,
    "ng": 772,
    "g ": 518,
    " mo": 121,
    "mor": 740,
    "orn": 866,
    "rni": 970,
    "nin": 777,
    "ing": 614,
    "ng ": 773,
    " mor": 123,
    "morn": 741,
    "orni": 867,
    "rnin": 971,
    "ning": 778,
    "ing ": 615,
    "v": 1142,
    " e": 51,
    "ev": 475,
    "ve": 1143,
    "en": 447,
    " ev": 55,
    "eve": 476,
    "ven": 1147,
    "eni": 451,
    " eve": 56,
    "even": 477,
    "veni": 1148,
    "enin": 452,
    "t": 1031,
    " t": 177,
    "th": 1047,
    "er": 455,
    "re": 936,
    "e ": 408,
    " th": 183,
    "the": 1049,
    "her": 563,
    "ere": 457,
    "re ": 937,
    " the": 184,
    "ther": 1051,
    "here": 564,
    "ere ": 458,
    "s": 985,
    "gr": 541,
    "ee": 424,
    "et": 469,
    "ti": 1054,
    "gs": 545,
    "s ": 986,
    " gr": 75,
    "gre": 542,
    "ree": 943,
    "eet": 429,
    "eti": 471,
    "tin": 1057,
    "ngs": 774,
    "gs ": 546,
    " gre": 76,
    "gree": 544,
    "reet": 944,
    "eeti": 430,
    "etin": 472,
    "ting": 1059,
    "ings": 616,
    "ngs ": 775,
    "b": 317,
    "u": 1089,
    " b": 19,
    "bu": 336,
    "ud": 1091,
    "dd": 379,
    "dy": 405,
    " bu": 28,
    "bud": 337,
    "udd": 1094,
    "ddy": 380,
    "dy ": 406,
    " bud": 29,
    "budd": 338,
    "uddy": 1095,
    "ddy ": 381,
    "by": 339,
    "ye": 1190,
    " by": 30,
    "bye": 340,
    "ye ": 1191,
    " bye": 31,
    "bye ": 341,
    "db": 376,
    "odb": 820,
    "dby": 377,
    "oodb": 853,
    "odby": 821,
    "dbye": 378,
    " s": 158,
    "se": 992,
    " se": 163,
    "see": 996,
    "ee ": 425,
    " see": 165,
    "see ": 997,
    " y": 214,
    "yo": 1196,
    "ou": 873,
    "u ": 1090,
    " yo": 218,
    "you": 1197,
    "ou ": 874,
    " you": 219,
    "you ": 1198,
    "a": 220,
    " l": 110,
    "la": 672,
    "at": 294,
    "te": 1038,
    "r ": 929,
    " la": 111,
    "lat": 679,
    "ate": 296,
    "ter": 1042,
    "er ": 456,
    " lat": 113,
    "late": 680,
    "ater": 297,
    "ter ": 1043,
    "k": 657,
    "ta": 1033,
    "ak": 245,
    "ke": 662,
    " ta": 178,
    "tak": 1036,
    "ake": 246,
    "ke ": 663,
    " tak": 179,
    "take": 1037,
    "ake ": 247,
    "c": 342,
    " c": 32,
    "ca": 343,
    "ar": 281,
    " ca": 33,
    "car": 346,
    "are": 284,
    " car": 34,
    "care": 347,
    "are ": 285,
    "es": 464,
    " ye": 215,
    "yes": 1194,
    "es ": 465,
    " yes": 217,
    "yes ": 1195,
    "f": 487,
    " o": 136,
    "of": 822,
    "f ": 488,
    " of": 137,
    "of ": 823,
    " of ": 138,
    "co": 355,
    "ur": 1121,
    "rs": 977,
    " co": 37,
    "cou": 361,
    "our": 879,
    "urs": 1132,
    "rse": 978,
    "se ": 993,
    " cou": 39,
    "cour": 362,
    "ours": 881,
    "urse": 1133,
    "rse ": 979,
    "su": 1026,
    " su": 174,
    "sur": 1029,
    "ure": 1125,
    " sur": 176,
    "sure": 1030,
    "ure ": 1126,
    " d": 42,
    "de": 382,
    "ef": 431,
    "fi": 503,
    "it": 638,
    "ly": 716,
    " de": 43,
    "def": 385,
    "efi": 432,
    "fin": 504,
    "ini": 617,
    "nit": 779,
    "ite": 640,
    "tel": 1039,
    "ely": 445,
    "ly ": 717,
    " def": 44,
    "defi": 386,
    "efin": 433,
    "fini": 505,
    "init": 618,
    "nite": 780,
    "itel": 641,
    "tely": 1041,
    "ely ": 446,
    "ea": 409,
    "ah": 240,
    "h ": 548,
    "yea": 1192,
    "eah": 410,
    "ah ": 241,
    " yea": 216,
    "yeah": 1193,
    "eah ": 411,
    " n": 125,
    "no": 790,
    " no": 129,
    "no ": 791,
    " no ": 130,
    "ne": 764,
    " ne": 126,
    "nev": 765,
    "ver": 1149,
    " nev": 127,
    "neve": 766,
    "ever": 478,
    "ver ": 1150,
    "p": 891,
    "op": 854,
    "pe": 899,
    "nop": 792,
    "ope": 856,
    "pe ": 900,
    " nop": 131,
    "nope": 793,
    "ope ": 857,
    "ot": 871,
    "t ": 1032,
    "not": 794,
    "ot ": 872,
    " not": 132,
    "not ": 795,
    " r": 154,
    "al": 248,
    " re": 155,
    "rea": 938,
    "eal": 412,
    "all": 254,
    "lly": 704,
    " rea": 156,
    "real": 939,
    "eall": 414,
    "ally": 256,
    "lly ": 705,
    " i": 89,
    " i ": 90,
    " f": 59,
    "fe": 492,
    "l ": 671,
    " fe": 62,
    "fee": 496,
    "eel": 426,
    "el ": 437,
    " fee": 63,
    "feel": 497,
    "eel ": 427,
    "eat": 417,
    "at ": 295,
    "grea": 543,
    "reat": 940,
    "eat ": 418,
    "w": 1156,
    " w": 208,
    "wo": 1177,
    "on": 840,
    "nd": 758,
    "rf": 949,
    "fu": 514,
    "ul": 1101,
    " wo": 212,
    "won": 1178,
    "ond": 842,
    "nde": 760,
    "der": 387,
    "erf": 459,
    "rfu": 952,
    "ful": 515,
    "ul ": 1102,
    " won": 213,
    "wond": 1179,
    "onde": 843,
    "nder": 761,
    "derf": 388,
    "erfu": 461,
    "rful": 953,
    "ful ": 516,
    "z": 1199,
    " a": 1,
    "am": 257,
    "ma": 720,
    "az": 314,
    "zi": 1200,
    " am": 7,
    "ama": 259,
    "maz": 725,
    "azi": 315,
    "zin": 1201,
    " ama": 9,
    "amaz": 260,
    "mazi": 726,
    "azin": 316,
    "zing": 1202,
    "m ": 719,
    " m ": 118,
    "do": 394,
    "oi": 824,
    " do": 46,
    "doi": 396,
    "oin": 825,
    " doi": 48,
    "doin": 397,
    "oing": 826,
    "li": 687,
    "if": 594,
    " li": 114,
    "lif": 688,
    "ife": 595,
    "fe ": 493,
    " lif": 115,
    "life": 689,
    "ife ": 596,
    "is": 631,
    " is": 96,
    "is ": 632,
    " is ": 97,
    "am ": 258,
    " am ": 8,
    "sa": 987,
    "ad": 228,
    " sa": 160,
    "sad": 988,
    "ad ": 229,
    " sad": 161,
    "sad ": 989,
    "eli": 438,
    "lin": 690,
    "eeli": 428,
    "elin": 439,
    "ling": 691,
    "ow": 886,
    "wn": 1173,
    "n ": 746,
    "dow": 400,
    "own": 888,
    "wn ": 1174,
    " dow": 50,
    "down": 401,
    "own ": 889,
    " u": 199,
    "up": 1116,
    "ps": 921,
    " up": 202,
    "ups": 1119,
    "pse": 923,
    "set": 998,
    "et ": 470,
    " ups": 204,
    "upse": 1120,
    "pset": 924,
    "set ": 999,
    "rr": 972,
    "ri": 954,
    "ib": 583,
    "bl": 327,
    "le": 683,
    " te": 180,
    "err": 462,
    "rri": 975,
    "rib": 956,
    "ibl": 584,
    "ble": 328,
    "le ": 684,
    " ter": 182,
    "terr": 1044,
    "erri": 463,
    "rrib": 976,
    "ribl": 957,
    "ible": 585,
    "ble ": 329,
    " ar": 14,
    " are": 15,
    "a ": 221,
    " a ": 2,
    "bo": 330,
    " bo": 26,
    "bot": 332,
    " bot": 27,
    "bot ": 333,
    "al ": 249,
    "eal ": 413,
    "hu": 578,
    "um": 1107,
    "an": 263,
    " hu": 87,
    "hum": 579,
    "uma": 1108,
    "man": 723,
    "an ": 264,
    " hum": 88,
    "huma": 580,
    "uman": 1109,
    "man ": 724,
    "wh": 1167,
    "ha": 549,
    " wh": 209,
    "wha": 1168,
    "hat": 553,
    " wha": 210,
    "what": 1169,
    "hat ": 554,
    "he ": 558,
    "the ": 1050,
    "to": 1064,
    "p ": 892,
    " to": 188,
    "top": 1068,
    "op ": 855,
    " top": 191,
    "top ": 1069,
    "tr": 1076,
    "ra": 930,
    "av": 303,
    " tr": 194,
    "tra": 1077,
    "rav": 934,
    "ave": 304,
    "vel": 1145,
    " tra": 195,
    "trav": 1078,
    "rave": 935,
    "avel": 306,
    "vel ": 1146,
    "st": 1020,
    "na": 747,
    "io": 621,
    "ns": 798,
    "des": 389,
    "est": 466,
    "sti": 1022,
    "ina": 608,
    "nat": 751,
    "ati": 299,
    "tio": 1060,
    "ion": 622,
    "ons": 846,
    "ns ": 799,
    " des": 45,
    "dest": 390,
    "esti": 468,
    "stin": 1023,
    "tina": 1058,
    "inat": 609,
    "nati": 752,
    "atio": 300,
    "tion": 1061,
    "ions": 623,
    "ons ": 847,
    " in": 93,
    "in ": 607,
    " in ": 94,
    "sr": 1017,
    " sr": 172,
    "sri": 1018,
    "ri ": 955,
    " sri": 173,
    "sri ": 1019,
    "nk": 781,
    "ka": 658,
    "lan": 676,
    "ank": 268,
    "nka": 782,
    "ka ": 659,
    " lan": 112,
    "lank": 677,
    "anka": 269,
    "nka ": 783,
    "ug": 1096,
    "gg": 527,
    "ge": 524,
    "sug": 1027,
    "ugg": 1099,
    "gge": 528,
    "ges": 525,
    "st ": 1021,
    " sug": 175,
    "sugg": 1028,
    "ugge": 1100,
    "gges": 529,
    "gest": 526,
    "est ": 467,
    "so": 1012,
    "om": 831,
    "me": 730,
    " so": 170,
    "som": 1013,
    "ome": 836,
    "me ": 731,
    " som": 171,
    "some": 1014,
    "ome ": 837,
    " p": 143,
    "pl": 909,
    "ac": 225,
    "ce": 348,
    " pl": 150,
    "pla": 910,
    "lac": 674,
    "ace": 226,
    "ces": 350,
    " pla": 151,
    "plac": 911,
    "lace": 675,
    "aces": 227,
    "ces ": 351,
    "to ": 1065,
    " to ": 189,
    " v": 205,
    "vi": 1151,
    "si": 1004,
    " vi": 206,
    "vis": 1154,
    "isi": 633,
    "sit": 1009,
    "it ": 639,
    " vis": 207,
    "visi": 1155,
    "isit": 634,
    "sit ": 1010,
    "ec": 419,
    "mm": 734,
    "rec": 941,
    "eco": 420,
    "com": 358,
    "omm": 838,
    "mme": 735,
    "men": 732,
    "end": 449,
    "nd ": 759,
    " rec": 157,
    "reco": 942,
    "ecom": 421,
    "comm": 360,
    "omme": 839,
    "mmen": 736,
    "mend": 733,
    "end ": 450,
    "tou": 1072,
    "uri": 1128,
    "ris": 965,
    "ist": 635,
    " tou": 192,
    "tour": 1073,
    "ouri": 880,
    "uris": 1129,
    "rist": 966,
    "ist ": 636,
    "whe": 1170,
    " whe": 211,
    "wher": 1172,
    "sh": 1000,
    "ho": 571,
    "ld": 681,
    " sh": 166,
    "sho": 1001,
    "hou": 572,
    "oul": 875,
    "uld": 1103,
    "ld ": 682,
    " sho": 167,
    "shou": 1002,
    "houl": 573,
    "ould": 876,
    "uld ": 1104,
    "go ": 536,
    " go ": 72,
    "ll ": 697,
    " tel": 181,
    "tell": 1040,
    "ell ": 442,
    " me": 119,
    " me ": 120,
    "fa": 489,
    "us": 1134,
    " fa": 60,
    "fam": 490,
    "amo": 261,
    "mou": 742,
    "ous": 882,
    "us ": 1135,
    " fam": 61,
    "famo": 491,
    "amou": 262,
    "mous": 744,
    "ous ": 883,
    "nn": 784,
    "ann": 270,
    "nni": 788,
    "plan": 912,
    "lann": 678,
    "anni": 271,
    "nnin": 789,
    "ip": 624,
    "tri": 1079,
    "rip": 963,
    "ip ": 625,
    " tri": 196,
    "trip": 1081,
    "rip ": 964,
    "w ": 1157,
    "how": 574,
    "ow ": 887,
    "show": 1003,
    "how ": 575,
    "ic": 586,
    "his": 569,
    "sto": 1024,
    "tor": 1070,
    "ori": 863,
    "ric": 958,
    "ica": 587,
    "cal": 344,
    " his": 86,
    "hist": 570,
    "isto": 637,
    "stor": 1025,
    "tori": 1071,
    "oric": 864,
    "rica": 959,
    "ical": 588,
    "cal ": 345,
    "be": 321,
    " be": 22,
    "bes": 325,
    " bes": 25,
    "best": 326,
    "un": 1110,
    "nt": 800,
    "ai": 242,
    "oun": 877,
    "unt": 1114,
    "nta": 802,
    "tai": 1034,
    "ain": 243,
    " mou": 124,
    "moun": 743,
    "ount": 878,
    "unta": 1115,
    "ntai": 803,
    "tain": 1035,
    "ain ": 244,
    "tow": 1074,
    "wns": 1175,
    " tow": 193,
    "town": 1075,
    "owns": 890,
    "wns ": 1176,
    "hen": 561,
    "en ": 448,
    "when": 1171,
    "hen ": 562,
    "im": 603,
    " ti": 185,
    "tim": 1055,
    "ime": 604,
    " tim": 186,
    "time": 1056,
    "ime ": 605,
    " k": 105,
    " ka": 106,
    "kan": 660,
    "and": 265,
    "ndy": 762,
    " kan": 107,
    "kand": 661,
    "andy": 267,
    "ndy ": 763,
    " s ": 159,
    "id": 591,
    " id": 91,
    "ide": 592,
    "dea": 383,
    " ide": 92,
    "idea": 593,
    "deal": 384,
    "as": 289,
    "sea": 994,
    "eas": 415,
    "aso": 292,
    "son": 1015,
    "on ": 841,
    " sea": 164,
    "seas": 995,
    "easo": 416,
    "ason": 293,
    "son ": 1016,
    " el": 52,
    "lla": 698,
    "la ": 673,
    " ell": 54,
    "ella": 443,
    "lla ": 699,
    "mon": 738,
    "ont": 848,
    "nth": 804,
    "th ": 1048,
    " mon": 122,
    "mont": 739,
    "onth": 849,
    "nth ": 805,
    "ga": 519,
    " ga": 67,
    "gal": 520,
    "lle": 700,
    " gal": 68,
    "gall": 521,
    "alle": 255,
    "lle ": 701,
    "nu": 807,
    "uw": 1138,
    "wa": 1158,
    " nu": 134,
    "nuw": 810,
    "uwa": 1139,
    "war": 1162,
    "ara": 282,
    "ra ": 931,
    " nuw": 135,
    "nuwa": 811,
    "uwar": 1141,
    "wara": 1163,
    "ara ": 283,
    "iy": 647,
    "ya": 1188,
    "liy": 694,
    "iya": 648,
    "ya ": 1189,
    " eli": 53,
    "eliy": 440,
    "liya": 695,
    "iya ": 649,
    "ct": 363,
    " pe": 146,
    "per": 904,
    "rfe": 950,
    "fec": 494,
    "ect": 422,
    "ct ": 364,
    " per": 147,
    "perf": 905,
    "erfe": 460,
    "rfec": 951,
    "fect": 495,
    "ect ": 423,
    "j": 650,
    " j": 100,
    "ja": 651,
    "af": 234,
    "ff": 500,
    "fn": 506,
    " ja": 101,
    "jaf": 652,
    "aff": 238,
    "ffn": 501,
    "fna": 507,
    "na ": 748,
    " jaf": 102,
    "jaff": 653,
    "affn": 239,
    "ffna": 502,
    "fna ": 508,
    "fo": 509,
    " fo": 64,
    "for": 511,
    "or ": 860,
    " for": 65,
    "for ": 512,
    "ig": 597,
    "gi": 530,
    "ir": 628,
    " si": 168,
    "sig": 1005,
    "igi": 598,
    "gir": 531,
    "iri": 629,
    "riy": 967,
    " sig": 169,
    "sigi": 1006,
    "igir": 599,
    "giri": 532,
    "iriy": 630,
    "riya": 968,
    "hs": 576,
    "ths": 1052,
    "hs ": 577,
    "nths": 806,
    "ths ": 1053,
    "aw": 307,
    "tu": 1084,
    " un": 200,
    "una": 1111,
    "naw": 753,
    "awa": 308,
    "wat": 1165,
    "atu": 301,
    "tun": 1085,
    " una": 201,
    "unaw": 1113,
    "nawa": 754,
    "awat": 311,
    "watu": 1166,
    "atun": 302,
    "tuna": 1086,
    "una ": 1112,
    "ru": 980,
    "aru": 286,
    "rug": 981,
    "uga": 1097,
    "gam": 522,
    " aru": 16,
    "arug": 287,
    "ruga": 982,
    "ugam": 1098,
    "gam ": 523,
    "ba": 318,
    "ay": 312,
    " ba": 20,
    "bay": 319,
    "ay ": 313,
    " bay": 21,
    "bay ": 320,
    "ju": 654,
    " ju": 103,
    "jul": 655,
    "uly": 1105,
    " jul": 104,
    "july": 656,
    "uly ": 1106,
    "do ": 395,
    " do ": 47,
    " ha": 78,
    "hav": 555,
    "ve ": 1144,
    " hav": 80,
    "have": 556,
    "ave ": 305,
    "ny": 812,
    " an": 10,
    "any": 274,
    "ny ": 813,
    " any": 13,
    "any ": 275,
    "tip": 1062,
    "ips": 626,
    "ps ": 922,
    " tip": 187,
    "tips": 1063,
    "ips ": 627,
    "dh": 391,
    "ap": 276,
    "pu": 925,
    "anu": 272,
    "nur": 808,
    "ura": 1122,
    "rad": 932,
    "adh": 230,
    "dha": 392,
    "hap": 550,
    "apu": 279,
    "pur": 926,
    " anu": 12,
    "anur": 273,
    "nura": 809,
    "urad": 1124,
    "radh": 933,
    "adha": 231,
    "dhap": 393,
    "hapu": 552,
    "apur": 280,
    "pura": 927,
    "ura ": 1123,
    "iv": 644,
    " gi": 69,
    "giv": 533,
    "ive": 645,
    " giv": 70,
    "give": 534,
    "ive ": 646,
    "dv": 402,
    " ad": 5,
    "adv": 232,
    "dvi": 403,
    "vic": 1152,
    "ice": 589,
    "ce ": 349,
    " adv": 6,
    "advi": 233,
    "dvic": 404,
    "vice": 1153,
    "ice ": 590,
    "iti": 642,
    "siti": 1011,
    "itin": 643,
    "kn": 664,
    " kn": 108,
    "kno": 665,
    "now": 796,
    " kno": 109,
    "know": 666,
    "now ": 797,
    "bef": 323,
    "efo": 434,
    "ore": 861,
    " bef": 24,
    "befo": 324,
    "efor": 435,
    "fore": 513,
    "ore ": 862,
    "goi": 537,
    " goi": 73,
    "goin": 538,
    "ty": 1087,
    "saf": 990,
    "afe": 235,
    "fet": 498,
    "ety": 473,
    "ty ": 1088,
    " saf": 162,
    "safe": 991,
    "afet": 237,
    "fety": 499,
    "ety ": 474,
    "ol": 827,
    "mb": 727,
    "col": 356,
    "olo": 828,
    "lom": 708,
    "omb": 834,
    "mbo": 728,
    "bo ": 331,
    " col": 38,
    "colo": 357,
    "olom": 829,
    "lomb": 709,
    "ombo": 835,
    "mbo ": 729,
    "be ": 322,
    " be ": 23,
    " aw": 17,
    " awa": 18,
    "awar": 310,
    "ware": 1164,
    "nc": 755,
    "rin": 960,
    "inc": 610,
    "nco": 756,
    "oma": 832,
    "mal": 721,
    "ale": 252,
    "lee": 685,
    "trin": 1080,
    "rinc": 961,
    "inco": 611,
    "ncom": 757,
    "coma": 359,
    "omal": 833,
    "male": 722,
    "alee": 253,
    "lee ": 686,
    " and": 11,
    "and ": 266,
    "don": 398,
    " don": 49,
    "don ": 399,
    "ts": 1082,
    " ts": 197,
    "ts ": 1083,
    " ts ": 198,
    "po": 915,
    " po": 152,
    "pol": 916,
    "lon": 710,
    "onn": 844,
    "nna": 785,
    "nar": 749,
    "ruw": 983,
    "wa ": 1159,
    " pol": 153,
    "polo": 917,
    "olon": 830,
    "lonn": 711,
    "onna": 845,
    "nnar": 786,
    "naru": 750,
    "aruw": 288,
    "ruwa": 984,
    "uwa ": 1140,
    "x": 1182,
    "ex": 482,
    "xp": 1183,
    " ex": 57,
    "exp": 483,
    "xpl": 1184,
    "plo": 913,
    "lor": 712,
    " exp": 58,
    "expl": 484,
    "xplo": 1185,
    "plor": 914,
    "lori": 713,
    "orin": 865,
    "ring": 962,
    "pi": 906,
    " pi": 148,
    "pin": 907,
    "inn": 619,
    "wal": 1160,
    "ala": 250,
    " pin": 149,
    "pinn": 908,
    "inna": 620,
    "nnaw": 787,
    "awal": 309,
    "wala": 1161,
    "ala ": 251,
    "pp": 918,
    "app": 277,
    "ppe": 919,
    "pen": 901,
    " hap": 79,
    "happ": 551,
    "appe": 278,
    "ppen": 920,
    "peni": 903,
    " now": 133,
    "cu": 365,
    " cu": 40,
    "cur": 366,
    "urr": 1130,
    "rre": 973,
    "ren": 945,
    "ent": 453,
    "nt ": 801,
    " cur": 41,
    "curr": 367,
    "urre": 1131,
    "rren": 974,
    "rent": 946,
    "ent ": 454,
    "pd": 896,
    "da": 370,
    "upd": 1117,
    "pda": 897,
    "dat": 372,
    "tes": 1045,
    " upd": 203,
    "upda": 1118,
    "pdat": 898,
    "date": 373,
    "ates": 298,
    "tes ": 1046,
    "liv": 692,
    " liv": 116,
    "live": 693,
    "nf": 769,
    "inf": 612,
    "nfo": 770,
    "fo ": 510,
    " inf": 95,
    "info": 613,
    "nfo ": 771,
    "ab": 222,
    "ut": 1136,
    " ab": 3,
    "abo": 223,
    "bou": 334,
    "out": 884,
    "ut ": 1137,
    " abo": 4,
    "abou": 224,
    "bout": 335,
    "out ": 885,
    "ew": 479,
    "ws": 1180,
    "new": 767,
    "ews": 480,
    "ws ": 1181,
    " new": 128,
    "news": 768,
    "ews ": 481,
    " on": 139,
    " on ": 140,
    "pa": 893,
    "ik": 600,
    "ku": 667,
    " pa": 144,
    "pas": 894,
    "asi": 290,
    "sik": 1007,
    "iku": 601,
    "kud": 668,
    "uda": 1092,
    "da ": 371,
    " pas": 145,
    "pasi": 895,
    "asik": 291,
    "siku": 1008,
    "ikud": 602,
    "kuda": 669,
    "uda ": 1093,
    " op": 141,
    " ope": 142,
    "open": 858,
    "pen ": 902,
    " it": 98,
    " it ": 99,
    "afe ": 236,
    "tod": 1066,
    "oda": 818,
    "day": 374,
    " tod": 190,
    "toda": 1067,
    "oday": 819,
    "day ": 375,
    "cl": 352,
    "os": 868,
    " cl": 35,
    "clo": 353,
    "los": 714,
    "osu": 869,
    "res": 947,
    " clo": 36,
    "clos": 354,
    "losu": 715,
    "osur": 870,
    "ures": 1127,
    "res ": 948
  },
  "response": null,
  "action_text": null
}