{
  "text": {
    "hey": 52,
    "hello": 51,
    "hi": 53,
    "good": 45,
    "morning": 77,
    "evening": 34,
    "there": 116,
    "greetings": 48,
    "buddy": 17,
    "bye": 18,
    "goodbye": 46,
    "see": 104,
    "you": 140,
    "later": 67,
    "take": 112,
    "care": 20,
    "yes": 139,
    "of": 86,
    "course": 23,
    "sure": 111,
    "definitely": 25,
    "yeah": 138,
    "no": 81,
    "never": 79,
    "nope": 82,
    "not": 83,
    "really": 97,
    "i": 56,
    "feel": 38,
    "great": 47,
    "wonderful": 137,
    "amazing": 4,
    "m": 72,
    "doing": 29,
    "life": 69,
    "is": 60,
    "am": 3,
    "sad": 100,
    "feeling": 39,
    "down": 31,
    "upset": 130,
    "terrible": 114,
    "are": 9,
    "a": 0,
    "bot": 16,
    "real": 96,
    "human": 55,
    "what": 134,
    "the": 115,
    "top": 121,
    "travel": 124,
    "destinations": 27,
    "in": 58,
    "sri": 109,
    "lanka": 66,
    "suggest": 110,
    "some": 108,
    "places": 93,
    "to": 119,
    "visit": 131,
    "recommend": 98,
    "tourist": 122,
    "where": 136,
    "should": 105,
    "go": 43,
    "tell": 113,
    "me": 73,
    "famous": 37,
    "planning": 94,
    "trip": 126,
    "show": 106,
    "historical": 54,
    "best": 15,
    "mountain": 78,
    "towns": 123,
    "when": 135,
    "time": 117,
    "kandy": 64,
    "s": 99,
    "ideal": 57,
    "season": 103,
    "ella": 33,
    "month": 74,
    "galle": 41,
    "nuwara": 85,
    "eliya": 32,
    "perfect": 91,
    "jaffna": 62,
    "for": 40,
    "sigiriya": 107,
    "months": 75,
    "unawatuna": 128,
    "arugam": 10,
    "bay": 12,
    "july": 63,
    "do": 28,
    "have": 50,
    "any": 8,
    "tips": 118,
    "anuradhapura": 7,
    "give": 42,
    "advice": 2,
    "visiting": 132,
    "know": 65,
    "before": 14,
    "going": 44,
    "safety": 102,
    "colombo": 22,
    "be": 13,
    "aware": 11,
    "trincomalee": 125,
    "and": 6,
    "don": 30,
    "ts": 127,
    "polonnaruwa": 95,
    "exploring": 36,
    "pinnawala": 92,
    "happening": 49,
    "now": 84,
    "current": 24,
    "updates": 129,
    "live": 71,
    "info": 59,
    "about": 1,
    "news": 80,
    "on": 87,
    "pasikuda": 90,
    "open": 88,
    "it": 61,
    "safe": 101,
    "today": 120,
    "closures": 21,
    "like": 70,
    "can": 19,
    "describe": 26,
    "an": 5,
    "overview": 89,
    "expect": 35,
    "want": 133,
    "learn": 68,
    "more": 76
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 6,
    "ask_destinations": 3,
    "ask_best_time": 2,
    "ask_travel_advice": 5,
    "ask_live_info": 4,
    "ask_about_destination": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_best_time_to_visit": 1,
    "action_describe_destination": 6,
    "action_list_destinations": 8,
    "action_live_info": 10,
    "action_travel_advice": 14,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}