{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "good": 41,
    "morning": 70,
    "evening": 31,
    "there": 108,
    "greetings": 44,
    "buddy": 16,
    "bye": 17,
    "goodbye": 42,
    "see": 96,
    "you": 131,
    "later": 63,
    "take": 104,
    "care": 18,
    "yes": 130,
    "of": 79,
    "course": 21,
    "sure": 103,
    "definitely": 23,
    "yeah": 129,
    "no": 74,
    "never": 72,
    "nope": 75,
    "not": 76,
    "really": 89,
    "i": 52,
    "feel": 34,
    "great": 43,
    "wonderful": 128,
    "amazing": 4,
    "m": 66,
    "doing": 26,
    "life": 64,
    "is": 56,
    "am": 3,
    "sad": 92,
    "feeling": 35,
    "down": 28,
    "upset": 122,
    "terrible": 106,
    "are": 8,
    "a": 0,
    "bot": 15,
    "real": 88,
    "human": 51,
    "what": 125,
    "the": 107,
    "top": 113,
    "travel": 116,
    "destinations": 24,
    "in": 54,
    "sri": 101,
    "lanka": 62,
    "suggest": 102,
    "some": 100,
    "places": 85,
    "to": 111,
    "visit": 123,
    "recommend": 90,
    "tourist": 114,
    "where": 127,
    "should": 97,
    "go": 39,
    "tell": 105,
    "me": 67,
    "famous": 33,
    "planning": 86,
    "trip": 118,
    "show": 98,
    "historical": 50,
    "best": 14,
    "mountain": 71,
    "towns": 115,
    "when": 126,
    "time": 109,
    "kandy": 60,
    "s": 91,
    "ideal": 53,
    "season": 95,
    "ella": 30,
    "month": 68,
    "galle": 37,
    "nuwara": 78,
    "eliya": 29,
    "perfect": 83,
    "jaffna": 58,
    "for": 36,
    "sigiriya": 99,
    "months": 69,
    "unawatuna": 120,
    "arugam": 9,
    "bay": 11,
    "july": 59,
    "do": 25,
    "have": 46,
    "any": 7,
    "tips": 110,
    "anuradhapura": 6,
    "give": 38,
    "advice": 2,
    "visiting": 124,
    "know": 61,
    "before": 13,
    "going": 40,
    "safety": 94,
    "colombo": 20,
    "be": 12,
    "aware": 10,
    "trincomalee": 117,
    "and": 5,
    "don": 27,
    "ts": 119,
    "polonnaruwa": 87,
    "exploring": 32,
    "pinnawala": 84,
    "happening": 45,
    "now": 77,
    "current": 22,
    "updates": 121,
    "live": 65,
    "info": 55,
    "about": 1,
    "news": 73,
    "on": 80,
    "pasikuda": 82,
    "open": 81,
    "it": 57,
    "safe": 93,
    "today": 112,
    "closures": 19
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_destinations": 2,
    "ask_best_time": 1,
    "ask_travel_advice": 4,
    "ask_live_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_best_time_to_visit": 1,
    "action_list_destinations": 7,
    "action_live_info": 9,
    "action_travel_advice": 13,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}