{
  "text": {
    "hey": 58,
    "hello": 57,
    "hi": 59,
    "good": 50,
    "morning": 85,
    "evening": 38,
    "there": 127,
    "greetings": 53,
    "buddy": 20,
    "bye": 21,
    "goodbye": 51,
    "see": 114,
    "you": 151,
    "later": 74,
    "take": 123,
    "care": 23,
    "yes": 150,
    "of": 95,
    "course": 26,
    "sure": 122,
    "definitely": 28,
    "yeah": 149,
    "no": 90,
    "never": 88,
    "nope": 91,
    "not": 92,
    "really": 106,
    "i": 62,
    "feel": 43,
    "great": 52,
    "wonderful": 148,
    "amazing": 4,
    "m": 79,
    "doing": 33,
    "life": 76,
    "is": 67,
    "am": 3,
    "sad": 109,
    "feeling": 44,
    "down": 35,
    "upset": 141,
    "terrible": 125,
    "are": 10,
    "a": 0,
    "bot": 18,
    "real": 105,
    "human": 61,
    "what": 145,
    "the": 126,
    "top": 132,
    "travel": 135,
    "destinations": 30,
    "in": 64,
    "sri": 120,
    "lanka": 73,
    "suggest": 121,
    "some": 118,
    "places": 102,
    "to": 130,
    "visit": 142,
    "recommend": 107,
    "tourist": 133,
    "where": 147,
    "should": 115,
    "go": 48,
    "tell": 124,
    "me": 81,
    "famous": 42,
    "planning": 103,
    "trip": 137,
    "show": 116,
    "historical": 60,
    "best": 17,
    "mountain": 86,
    "towns": 134,
    "when": 146,
    "time": 128,
    "kandy": 71,
    "s": 108,
    "ideal": 63,
    "season": 113,
    "ella": 37,
    "month": 82,
    "galle": 46,
    "nuwara": 94,
    "eliya": 36,
    "perfect": 100,
    "jaffna": 69,
    "for": 45,
    "sigiriya": 117,
    "months": 83,
    "unawatuna": 139,
    "arugam": 11,
    "bay": 13,
    "july": 70,
    "do": 32,
    "have": 56,
    "any": 8,
    "tips": 129,
    "anuradhapura": 7,
    "give": 47,
    "advice": 2,
    "visiting": 143,
    "know": 72,
    "before": 15,
    "going": 49,
    "safety": 111,
    "colombo": 25,
    "be": 14,
    "aware": 12,
    "trincomalee": 136,
    "and": 6,
    "don": 34,
    "ts": 138,
    "polonnaruwa": 104,
    "exploring": 41,
    "pinnawala": 101,
    "happening": 54,
    "now": 93,
    "current": 27,
    "updates": 140,
    "live": 78,
    "info": 65,
    "about": 1,
    "news": 89,
    "on": 96,
    "pasikuda": 99,
    "open": 97,
    "it": 68,
    "safe": 110,
    "today": 131,
    "closures": 24,
    "like": 77,
    "can": 22,
    "describe": 29,
    "an": 5,
    "overview": 98,
    "expect": 39,
    "want": 144,
    "learn": 75,
    "more": 84,
    "details": 31,
    "matara": 80,
    "briefly": 19,
    "explain": 40,
    "bentota": 16,
    "say": 112,
    "something": 119,
    "negombo": 87,
    "haputale": 55,
    "anything": 9,
    "interesting": 66
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 6,
    "ask_destinations": 3,
    "ask_best_time": 2,
    "ask_travel_advice": 5,
    "ask_live_info": 4,
    "ask_about_destination": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_best_time_to_visit": 1,
    "action_describe_destination": 6,
    "action_list_destinations": 8,
    "action_live_info": 10,
    "action_travel_advice": 14,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}