{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "good": 37,
    "morning": 62,
    "evening": 28,
    "there": 93,
    "greetings": 40,
    "buddy": 15,
    "bye": 16,
    "goodbye": 38,
    "see": 81,
    "you": 111,
    "later": 56,
    "take": 89,
    "care": 17,
    "yes": 110,
    "of": 70,
    "course": 19,
    "sure": 88,
    "definitely": 21,
    "yeah": 109,
    "no": 65,
    "never": 63,
    "nope": 66,
    "not": 67,
    "really": 75,
    "i": 47,
    "feel": 30,
    "great": 39,
    "wonderful": 108,
    "amazing": 4,
    "m": 59,
    "doing": 24,
    "life": 57,
    "is": 51,
    "am": 3,
    "sad": 78,
    "feeling": 31,
    "down": 25,
    "upset": 102,
    "terrible": 91,
    "are": 7,
    "a": 0,
    "bot": 14,
    "real": 74,
    "human": 46,
    "what": 105,
    "the": 92,
    "top": 97,
    "travel": 99,
    "destinations": 22,
    "in": 49,
    "sri": 86,
    "lanka": 55,
    "suggest": 87,
    "some": 85,
    "places": 73,
    "to": 96,
    "visit": 103,
    "recommend": 76,
    "tourist": 98,
    "where": 107,
    "should": 82,
    "go": 35,
    "tell": 90,
    "me": 60,
    "famous": 29,
    "when": 106,
    "best": 13,
    "time": 94,
    "kandy": 53,
    "s": 77,
    "ideal": 48,
    "season": 80,
    "ella": 27,
    "month": 61,
    "galle": 33,
    "nuwara": 69,
    "eliya": 26,
    "perfect": 72,
    "jaffna": 52,
    "do": 23,
    "have": 42,
    "any": 6,
    "tips": 95,
    "for": 32,
    "anuradhapura": 5,
    "give": 34,
    "advice": 2,
    "visiting": 104,
    "know": 54,
    "before": 12,
    "going": 36,
    "sigiriya": 84,
    "safety": 79,
    "colombo": 18,
    "be": 11,
    "aware": 9,
    "happening": 41,
    "now": 68,
    "current": 20,
    "updates": 101,
    "show": 83,
    "live": 58,
    "info": 50,
    "about": 1,
    "arugam": 8,
    "bay": 10,
    "news": 64,
    "trincomalee": 100,
    "on": 71
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_destinations": 2,
    "ask_best_time": 1,
    "ask_travel_advice": 4,
    "ask_live_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_best_time_to_visit": 1,
    "action_list_destinations": 7,
    "action_live_info": 9,
    "action_travel_advice": 13,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}