{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "good": 29,
    "morning": 49,
    "bye": 13,
    "goodbye": 30,
    "see": 62,
    "you": 84,
    "yes": 83,
    "of": 55,
    "course": 15,
    "sure": 69,
    "no": 51,
    "never": 50,
    "i": 37,
    "feel": 22,
    "great": 31,
    "wonderful": 82,
    "amazing": 4,
    "am": 3,
    "sad": 60,
    "not": 52,
    "feeling": 23,
    "down": 19,
    "are": 7,
    "a": 0,
    "bot": 12,
    "real": 57,
    "what": 80,
    "the": 70,
    "top": 74,
    "travel": 76,
    "destinations": 17,
    "in": 39,
    "sri": 67,
    "lanka": 45,
    "suggest": 68,
    "some": 66,
    "places": 56,
    "to": 73,
    "visit": 78,
    "recommend": 58,
    "tourist": 75,
    "when": 81,
    "is": 41,
    "best": 11,
    "time": 71,
    "kandy": 43,
    "s": 59,
    "ideal": 38,
    "season": 61,
    "go": 27,
    "ella": 21,
    "month": 48,
    "galle": 25,
    "do": 18,
    "have": 33,
    "any": 6,
    "tips": 72,
    "for": 24,
    "anuradhapura": 5,
    "give": 26,
    "me": 47,
    "advice": 2,
    "visiting": 79,
    "jaffna": 42,
    "should": 63,
    "know": 44,
    "before": 10,
    "going": 28,
    "sigiriya": 65,
    "happening": 32,
    "now": 53,
    "colombo": 14,
    "current": 16,
    "updates": 77,
    "nuwara": 54,
    "eliya": 20,
    "show": 64,
    "live": 46,
    "info": 40,
    "about": 1,
    "arugam": 8,
    "bay": 9
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_destinations": 2,
    "ask_best_time": 1,
    "ask_travel_advice": 4,
    "ask_live_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_best_time_to_visit": 1,
    "action_list_destinations": 7,
    "action_live_info": 9,
    "action_travel_advice": 13,
    "utter_goodbye": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}