{
  "text": {
    "hey": 67,
    "hello": 66,
    "hi": 68,
    "good": 58,
    "morning": 100,
    "evening": 44,
    "there": 160,
    "greetings": 61,
    "buddy": 24,
    "bot": 22,
    "bye": 25,
    "goodbye": 59,
    "see": 139,
    "you": 189,
    "later": 85,
    "take": 155,
    "care": 27,
    "i": 72,
    "m": 91,
    "leaving": 87,
    "catch": 28,
    "talk": 156,
    "to": 164,
    "soon": 147,
    "yes": 188,
    "of": 112,
    "course": 31,
    "sure": 153,
    "definitely": 34,
    "yeah": 186,
    "sounds": 148,
    "okay": 113,
    "yep": 187,
    "no": 107,
    "never": 105,
    "nope": 108,
    "not": 109,
    "really": 129,
    "don": 40,
    "t": 154,
    "think": 161,
    "so": 144,
    "nah": 103,
    "feel": 51,
    "great": 60,
    "wonderful": 185,
    "amazing": 6,
    "doing": 39,
    "life": 88,
    "is": 77,
    "happy": 63,
    "today": 165,
    "feeling": 52,
    "awesome": 15,
    "am": 5,
    "sad": 134,
    "down": 41,
    "upset": 175,
    "terrible": 158,
    "in": 74,
    "a": 0,
    "mood": 98,
    "blue": 21,
    "are": 12,
    "real": 128,
    "human": 71,
    "who": 184,
    "made": 92,
    "person": 120,
    "just": 81,
    "ai": 3,
    "what": 180,
    "the": 159,
    "top": 166,
    "travel": 169,
    "destinations": 36,
    "sri": 150,
    "lanka": 84,
    "suggest": 151,
    "some": 145,
    "places": 122,
    "visit": 176,
    "recommend": 130,
    "tourist": 167,
    "where": 182,
    "should": 140,
    "go": 56,
    "tell": 157,
    "me": 95,
    "famous": 50,
    "planning": 124,
    "trip": 171,
    "show": 141,
    "historical": 69,
    "best": 20,
    "mountain": 101,
    "towns": 168,
    "popular": 126,
    "any": 10,
    "recommendations": 131,
    "for": 53,
    "about": 1,
    "sigiriya": 142,
    "kandy": 82,
    "like": 89,
    "can": 26,
    "describe": 35,
    "galle": 54,
    "know": 83,
    "ella": 43,
    "anuradhapura": 9,
    "give": 55,
    "an": 7,
    "overview": 116,
    "trincomalee": 170,
    "expect": 45,
    "nuwara": 111,
    "eliya": 42,
    "want": 178,
    "learn": 86,
    "more": 99,
    "polonnaruwa": 125,
    "jaffna": 79,
    "info": 75,
    "on": 114,
    "colombo": 30,
    "details": 37,
    "matara": 94,
    "briefly": 23,
    "explain": 46,
    "bentota": 19,
    "say": 137,
    "something": 146,
    "negombo": 104,
    "haputale": 64,
    "anything": 11,
    "interesting": 76,
    "arugam": 13,
    "bay": 16,
    "facts": 49,
    "dambulla": 33,
    "pinnawala": 121,
    "when": 181,
    "time": 162,
    "s": 133,
    "ideal": 73,
    "season": 138,
    "month": 96,
    "perfect": 119,
    "months": 97,
    "unawatuna": 173,
    "july": 80,
    "right": 132,
    "explore": 47,
    "which": 183,
    "suits": 152,
    "do": 38,
    "have": 65,
    "tips": 163,
    "advice": 2,
    "visiting": 177,
    "before": 18,
    "going": 57,
    "safety": 136,
    "be": 17,
    "aware": 14,
    "and": 8,
    "ts": 172,
    "exploring": 48,
    "practices": 127,
    "pack": 117,
    "how": 70,
    "plan": 123,
    "my": 102,
    "happening": 62,
    "now": 110,
    "current": 32,
    "updates": 174,
    "live": 90,
    "news": 106,
    "pasikuda": 118,
    "open": 115,
    "it": 78,
    "safe": 135,
    "closures": 29,
    "situation": 143,
    "alerts": 4,
    "weather": 179,
    "makes": 93,
    "special": 149
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 7,
    "ask_destinations": 3,
    "ask_about_destination": 1,
    "ask_best_time": 2,
    "ask_travel_advice": 6,
    "ask_live_info": 4,
    "ask_safety_tips": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_best_time_to_visit": 1,
    "action_describe_destination": 6,
    "action_list_destinations": 8,
    "action_live_info": 10,
    "action_safety_tips": 13,
    "action_travel_advice": 15,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}